{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|unk|>": 0,
      "</s>": 1,
      "<pad>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "ĠĠ": 259,
      "ĠĠĠĠ": 260,
      "ĠĠĠĠĠĠĠĠ": 261,
      "an": 262,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 263,
      "--": 264,
      "er": 265,
      "Ġd": 266,
      "Ġ|": 267,
      "en": 268,
      "ar": 269,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 270,
      "----": 271,
      "at": 272,
      "Ġm": 273,
      "al": 274,
      "in": 275,
      "ang": 276,
      "ah": 277,
      "Ġp": 278,
      "Ġs": 279,
      "as": 280,
      "un": 281,
      "Ġt": 282,
      "ak": 283,
      "am": 284,
      "Ġk": 285,
      "Ġb": 286,
      "Ġdi": 287,
      "ad": 288,
      "em": 289,
      "ĠS": 290,
      "el": 291,
      "ĠP": 292,
      "--------": 293,
      "on": 294,
      "is": 295,
      "es": 296,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 297,
      "ik": 298,
      "ĠA": 299,
      "eng": 300,
      "il": 301,
      "ĠM": 302,
      "ya": 303,
      "ĠK": 304,
      "uk": 305,
      "Ġ1": 306,
      "eb": 307,
      "Ġdan": 308,
      "or": 309,
      "it": 310,
      "us": 311,
      "Ġ2": 312,
      "yang": 313,
      "ĠB": 314,
      "ĠT": 315,
      "Ġyang": 316,
      "Ġ(": 317,
      "ga": 318,
      "ur": 319,
      "et": 320,
      "ol": 321,
      "ia": 322,
      "ĠD": 323,
      "ut": 324,
      "ĠĠĠ": 325,
      "ari": 326,
      "ada": 327,
      "ul": 328,
      "ek": 329,
      "um": 330,
      "ing": 331,
      "Ġmen": 332,
      "Ġber": 333,
      "ap": 334,
      "ĠI": 335,
      "ir": 336,
      "kan": 337,
      "Ġl": 338,
      "Ġ20": 339,
      "id": 340,
      "Ġter": 341,
      "ĠJ": 342,
      "ĠC": 343,
      "im": 344,
      "ara": 345,
      "ĠR": 346,
      "ĠL": 347,
      "----------------": 348,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 349,
      "ep": 350,
      "ĠN": 351,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 352,
      "Ġin": 353,
      "Ġper": 354,
      "emb": 355,
      "om": 356,
      "nya": 357,
      "asi": 358,
      "akan": 359,
      "ta": 360,
      "ĠH": 361,
      "Ġdari": 362,
      "ung": 363,
      "ĠG": 364,
      "Ġseb": 365,
      "up": 366,
      "ama": 367,
      "ab": 368,
      "ag": 369,
      "ed": 370,
      "##": 371,
      "ian": 372,
      "engan": 373,
      "Ġh": 374,
      "alah": 375,
      "tuk": 376,
      "ĠF": 377,
      "ud": 378,
      "âĢ": 379,
      "ro": 380,
      "Ġpada": 381,
      "and": 382,
      "Ġj": 383,
      "Ġ19": 384,
      "alam": 385,
      "Ġdengan": 386,
      "Ġini": 387,
      "eh": 388,
      "Ġmeng": 389,
      "aw": 390,
      "aga": 391,
      "Ġun": 392,
      "Ġad": 393,
      "os": 394,
      "ay": 395,
      "Ġke": 396,
      "Ġuntuk": 397,
      "Ġadalah": 398,
      "ti": 399,
      "Ġr": 400,
      "Ġmem": 401,
      "ĠW": 402,
      "ahun": 403,
      "ĠIn": 404,
      "Ġ-": 405,
      "si": 406,
      "agai": 407,
      "ĠE": 408,
      "Ġdalam": 409,
      "ter": 410,
      "eg": 411,
      "atan": 412,
      "ai": 413,
      "Ġmer": 414,
      "end": 415,
      "ok": 416,
      "Ġn": 417,
      "ata": 418,
      "ĠU": 419,
      "Ġ201": 420,
      "uh": 421,
      "tr": 422,
      "ĠĠĠĠĠ": 423,
      "Ġtahun": 424,
      "ant": 425,
      "ic": 426,
      "Ġ\"": 427,
      "Ġsebagai": 428,
      "Ġg": 429,
      "ih": 430,
      "Ġf": 431,
      "âĢĵ": 432,
      "adi": 433,
      "Ġ3": 434,
      "ĠĠĠĠĠĠ": 435,
      "oleh": 436,
      "00": 437,
      "ain": 438,
      "ub": 439,
      "ikan": 440,
      "ent": 441,
      "ac": 442,
      "ec": 443,
      "aj": 444,
      "ĠO": 445,
      "Ġoleh": 446,
      "ĠĠĠĠĠĠĠ": 447,
      "ot": 448,
      "op": 449,
      "od": 450,
      "ĠY": 451,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 452,
      "he": 453,
      "isi": 454,
      "asa": 455,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 456,
      "ong": 457,
      "Ġc": 458,
      "amp": 459,
      "Ġmenj": 460,
      "elah": 461,
      "ĠPer": 462,
      "ri": 463,
      "Ġpen": 464,
      "angan": 465,
      "--------------------------------": 466,
      "Ġw": 467,
      "ua": 468,
      "ebut": 469,
      "anya": 470,
      "idak": 471,
      "ali": 472,
      "Ġ#": 473,
      "ati": 474,
      "ej": 475,
      "</": 476,
      "ana": 477,
      "s>": 478,
      "ip": 479,
      "atu": 480,
      "wa": 481,
      "Ġ4": 482,
      "Ġ200": 483,
      "ĠV": 484,
      "orang": 485,
      "uga": 486,
      "19": 487,
      "emp": 488,
      "ika": 489,
      "ĠAn": 490,
      "20": 491,
      "Ġbah": 492,
      "itu": 493,
      "Ġmemb": 494,
      "Ġmel": 495,
      "ob": 496,
      "ĠInd": 497,
      "og": 498,
      "ota": 499,
      "angg": 500,
      "ukan": 501,
      "sebut": 502,
      "Ġjuga": 503,
      "aya": 504,
      "aan": 505,
      "apat": 506,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 507,
      "ahan": 508,
      "ĊĊ": 509,
      "Ġmenjadi": 510,
      "ib": 511,
      "ra": 512,
      "amb": 513,
      "ĠAl": 514,
      "ch": 515,
      "uan": 516,
      "Ġpeng": 517,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠ": 518,
      "Ġtidak": 519,
      "Ġ5": 520,
      "ov": 521,
      "ĠĠĠĠĠĠĠĠĠ": 522,
      "ist": 523,
      "ĠĠĠĠĠĠĠĠĠĠ": 524,
      "atau": 525,
      "esi": 526,
      "ilm": 527,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 528,
      "Ġpert": 529,
      "int": 530,
      "upakan": 531,
      "Ġmeny": 532,
      "eka": 533,
      "Ġatau": 534,
      "ĠCh": 535,
      "Ġmerupakan": 536,
      "Ġpem": 537,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 538,
      "any": 539,
      "Ġtersebut": 540,
      "le": 541,
      "anj": 542,
      "agian": 543,
      "ones": 544,
      "ew": 545,
      "eri": 546,
      "Ġkar": 547,
      "uah": 548,
      "Ġ202": 549,
      "per": 550,
      "ĠMar": 551,
      "Ġ6": 552,
      "of": 553,
      "Ġsel": 554,
      "ena": 555,
      "Ġ0": 556,
      "onesia": 557,
      "ilik": 558,
      "ran": 559,
      "angk": 560,
      "ember": 561,
      "ĠSt": 562,
      "onal": 563,
      "ingg": 564,
      "ĠIndonesia": 565,
      "ig": 566,
      "),": 567,
      "ĠAr": 568,
      "ers": 569,
      "Ġdib": 570,
      "esar": 571,
      "Ġitu": 572,
      "Ġsep": 573,
      "Ġkem": 574,
      "Ġdit": 575,
      "ind": 576,
      "ĠAm": 577,
      "lah": 578,
      "###": 579,
      "st": 580,
      ").": 581,
      "Ġpro": 582,
      "iv": 583,
      "oh": 584,
      "Ġak": 585,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 586,
      "iri": 587,
      "aran": 588,
      "ard": 589,
      "Ġkel": 590,
      "Ġsebuah": 591,
      "Ġ7": 592,
      "gun": 593,
      "itas": 594,
      "Ġsek": 595,
      "Ġmereka": 596,
      "ug": 597,
      "ala": 598,
      "ev": 599,
      "Ġset": 600,
      "iliki": 601,
      "Ġ199": 602,
      "uj": 603,
      "Ġdik": 604,
      "Ġsatu": 605,
      "Ġser": 606,
      "Ġkep": 607,
      "Ġia": 608,
      "art": 609,
      "Ġlain": 610,
      "Ġas": 611,
      "Ġdapat": 612,
      "Ġmemiliki": 613,
      "Ġbahwa": 614,
      "Ġv": 615,
      "ebih": 616,
      "Ġ18": 617,
      "umb": 618,
      "ĠSel": 619,
      "apa": 620,
      "alan": 621,
      "Ġ8": 622,
      "Ġof": 623,
      "pesi": 624,
      "esa": 625,
      "Ġ9": 626,
      "omp": 627,
      "asil": 628,
      "Ġbagian": 629,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 630,
      "ĠUn": 631,
      "ons": 632,
      "ĠThe": 633,
      "Ġtelah": 634,
      "inya": 635,
      "empat": 636,
      "ĠPr": 637,
      "ula": 638,
      "ingga": 639,
      "man": 640,
      "ingk": 641,
      "Ġket": 642,
      "hir": 643,
      "ont": 644,
      "ĠâĢĵ": 645,
      "ui": 646,
      "aat": 647,
      "---": 648,
      "est": 649,
      "erti": 650,
      "arta": 651,
      "pesies": 652,
      "eber": 653,
      "Ġse": 654,
      "âĢĶ": 655,
      "Ġpend": 656,
      "ungan": 657,
      "Ġlebih": 658,
      "Ġ----------------": 659,
      "atas": 660,
      "re": 661,
      "ĠBar": 662,
      "ita": 663,
      "ow": 664,
      "Ġmend": 665,
      "Ġmas": 666,
      "etap": 667,
      "li": 668,
      "Ġal": 669,
      "Ġberb": 670,
      "gunakan": 671,
      "uar": 672,
      "gr": 673,
      "Ġdis": 674,
      "Ġ[": 675,
      "ĠSh": 676,
      "Ġ--------": 677,
      "aman": 678,
      "imp": 679,
      "sa": 680,
      "Ġker": 681,
      "Ġorang": 682,
      "uat": 683,
      "Ġsem": 684,
      "ord": 685,
      "th": 686,
      "Ġpertama": 687,
      "ecara": 688,
      "egara": 689,
      "ĠAs": 690,
      "Ġkarena": 691,
      "iga": 692,
      "Ġ10": 693,
      "ĠPada": 694,
      "erb": 695,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 696,
      "ĠPro": 697,
      "av": 698,
      "awa": 699,
      "ayah": 700,
      "ĠAg": 701,
      "if": 702,
      "Ġakan": 703,
      "Ġ----": 704,
      "anggal": 705,
      "entuk": 706,
      "Ġdip": 707,
      "Ġant": 708,
      "Ġseorang": 709,
      "udian": 710,
      "ina": 711,
      "ĠZ": 712,
      "af": 713,
      "asan": 714,
      "eberapa": 715,
      "Ġmenc": 716,
      "agi": 717,
      "ĠÂ": 718,
      "uran": 719,
      "Ġterb": 720,
      "unan": 721,
      "ea": 722,
      "ĠPen": 723,
      "ĠTim": 724,
      "Ġsecara": 725,
      "ei": 726,
      "anyak": 727,
      "Ġseperti": 728,
      "Ġ\\": 729,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 730,
      "Ġthe": 731,
      "oc": 732,
      "mas": 733,
      "ĠDi": 734,
      "und": 735,
      "Ġan": 736,
      "arah": 737,
      "ja": 738,
      "ha": 739,
      "elum": 740,
      "Ġbar": 741,
      "Ġmus": 742,
      "Ġ198": 743,
      "arkan": 744,
      "Ġbesar": 745,
      "ef": 746,
      "ode": 747,
      "orm": 748,
      "Ġtetap": 749,
      "uc": 750,
      "Ġbers": 751,
      "aik": 752,
      "ust": 753,
      "ill": 754,
      "asional": 755,
      "uari": 756,
      "Ġsej": 757,
      "Ġpemb": 758,
      "ima": 759,
      "agu": 760,
      "ĠAmer": 761,
      "aten": 762,
      "uhan": 763,
      "Ġkec": 764,
      "ĠMen": 765,
      "Ġtanggal": 766,
      "ell": 767,
      "----------------------------------------------------------------": 768,
      "ĠBr": 769,
      "ili": 770,
      "erah": 771,
      "ĠâĢĶ": 772,
      "aja": 773,
      "tor": 774,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 775,
      "Ġberk": 776,
      "Ġdil": 777,
      "eks": 778,
      "Ġ\\|": 779,
      "Ġkemudian": 780,
      "Ġsaat": 781,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 782,
      "ulan": 783,
      "Ġterl": 784,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 785,
      "ond": 786,
      "pr": 787,
      "Ġada": 788,
      "era": 789,
      "ĠÂ·": 790,
      "ilayah": 791,
      "enal": 792,
      "Ġa": 793,
      "Ġbi": 794,
      "ĠSer": 795,
      "ulai": 796,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 797,
      "ĠIa": 798,
      "ĠKab": 799,
      "Ġked": 800,
      "ĊĠ": 801,
      "ĠPem": 802,
      "uara": 803,
      "201": 804,
      "upaten": 805,
      "Ġ]": 806,
      "usia": 807,
      "200": 808,
      "rop": 809,
      "ĠIs": 810,
      "na": 811,
      "Ġfilm": 812,
      "angkan": 813,
      "Ġ12": 814,
      "anda": 815,
      "Ġ15": 816,
      "Ġ11": 817,
      "Ġbeberapa": 818,
      "alia": 819,
      "ĠAmerika": 820,
      "Ġut": 821,
      "Ġsetelah": 822,
      "ey": 823,
      "Ġterd": 824,
      "unia": 825,
      "Ġspesies": 826,
      "ingkat": 827,
      "aks": 828,
      "Ġpr": 829,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 830,
      "arang": 831,
      "apan": 832,
      "Pada": 833,
      "erint": 834,
      "idup": 835,
      "tu": 836,
      "akukan": 837,
      "olog": 838,
      "ulis": 839,
      "hi": 840,
      "ĠAd": 841,
      "har": 842,
      "Ġdir": 843,
      "ida": 844,
      "ĠPeng": 845,
      "anc": 846,
      "Ġhingga": 847,
      "Ġ17": 848,
      "ern": 849,
      "ingan": 850,
      "ens": 851,
      "amatan": 852,
      "Ġbert": 853,
      "Ġkes": 854,
      "ert": 855,
      "ori": 856,
      "Ġ197": 857,
      "ikut": 858,
      "Ġ16": 859,
      "Ġbahasa": 860,
      "Ġantara": 861,
      "ãĥ": 862,
      "Ġdua": 863,
      "umum": 864,
      "tern": 865,
      "ĠUt": 866,
      "ĠKabupaten": 867,
      "ĠMus": 868,
      "uni": 869,
      "Ġmengh": 870,
      "Ġpeny": 871,
      "Ġkota": 872,
      "Ġpel": 873,
      "ikat": 874,
      "ani": 875,
      "duk": 876,
      "umlah": 877,
      "awan": 878,
      "all": 879,
      "uli": 880,
      "unc": 881,
      "ĠSep": 882,
      "etak": 883,
      "Ġsalah": 884,
      "ilih": 885,
      "Ġatas": 886,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 887,
      "Ã©": 888,
      "usah": 889,
      "Ġ13": 890,
      "tur": 891,
      "Ġ14": 892,
      "arak": 893,
      "Ġwilayah": 894,
      "ort": 895,
      "tar": 896,
      "emen": 897,
      "engah": 898,
      "ola": 899,
      "itar": 900,
      "Ġbanyak": 901,
      "ikasi": 902,
      "10": 903,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 904,
      "angga": 905,
      "Ġtetapi": 906,
      "ayu": 907,
      "Ġst": 908,
      "enc": 909,
      "Ġdim": 910,
      "itik": 911,
      "ou": 912,
      "unj": 913,
      "aka": 914,
      "ilan": 915,
      "uku": 916,
      "inggi": 917,
      "ĠAk": 918,
      "ine": 919,
      "ack": 920,
      "ĠFilm": 921,
      "ini": 922,
      "utan": 923,
      "adap": 924,
      "Ġâ": 925,
      "Ġpas": 926,
      "Ġnegara": 927,
      "Ġ&": 928,
      "Ġtim": 929,
      "unya": 930,
      "gan": 931,
      "Ġput": 932,
      "akarta": 933,
      "uka": 934,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 935,
      "Ġkepada": 936,
      "ĠGr": 937,
      "ĠSelatan": 938,
      "aris": 939,
      "Ġ196": 940,
      "Ġdia": 941,
      "000": 942,
      "aki": 943,
      "18": 944,
      "isa": 945,
      "ĠAng": 946,
      "amun": 947,
      "ark": 948,
      "istr": 949,
      "ivers": 950,
      "ungk": 951,
      "ãģ": 952,
      "Ġand": 953,
      "Ġkali": 954,
      "ĠBel": 955,
      "rad": 956,
      "udi": 957,
      "Ġgen": 958,
      "ĠAb": 959,
      "Ġnama": 960,
      "anjang": 961,
      "Ġpara": 962,
      "awal": 963,
      "ustr": 964,
      "bum": 965,
      "ĠKota": 966,
      "ma": 967,
      "olah": 968,
      "inasi": 969,
      "ial": 970,
      "aerah": 971,
      "ĠSp": 972,
      "ĠJan": 973,
      "Ġ--------------------------------": 974,
      "eran": 975,
      "insi": 976,
      "Ġserta": 977,
      "awah": 978,
      "ĠBarat": 979,
      "ĠDes": 980,
      "Ġsed": 981,
      "Ġtan": 982,
      "Ġsebelum": 983,
      "Ġdigunakan": 984,
      "ĠOk": 985,
      "entara": 986,
      "ump": 987,
      "ahasa": 988,
      "epang": 989,
      "ranc": 990,
      "ubl": 991,
      "ĠLe": 992,
      "angs": 993,
      "Ġkemb": 994,
      "anan": 995,
      "iap": 996,
      "\".": 997,
      "oy": 998,
      "ast": 999,
      "Ġmemper": 1000,
      "ĠIng": 1001,
      "ĠAw": 1002,
      "ĠMan": 1003,
      "inggal": 1004,
      "ilis": 1005,
      "Ġdid": 1006,
      "omb": 1007,
      "alu": 1008,
      "gris": 1009,
      "entang": 1010,
      "inal": 1011,
      "Ġag": 1012,
      "Ġya": 1013,
      "ie": 1014,
      "umah": 1015,
      "ĠTimur": 1016,
      "Ġsang": 1017,
      "Ġ------------": 1018,
      "ensi": 1019,
      "Ġangg": 1020,
      "Ġakhir": 1021,
      "ĠII": 1022,
      "ãĤ": 1023,
      "asih": 1024,
      "ĠSerikat": 1025,
      "ĠNov": 1026,
      "ĠKep": 1027,
      "Ġsamp": 1028,
      "masuk": 1029,
      "iden": 1030,
      "Ġawal": 1031,
      "Ġlainnya": 1032,
      "ult": 1033,
      "ĠJuni": 1034,
      "Ġterh": 1035,
      "Ġbersama": 1036,
      "usi": 1037,
      "ess": 1038,
      "ĠAc": 1039,
      "ebr": 1040,
      "Ġselama": 1041,
      "ĠMal": 1042,
      "uas": 1043,
      "endiri": 1044,
      "Ġberd": 1045,
      "Ġhari": 1046,
      "teri": 1047,
      "Ġyaitu": 1048,
      "Ġhanya": 1049,
      "fi": 1050,
      "ĠJawa": 1051,
      "ĠTh": 1052,
      "eja": 1053,
      "Ġbaru": 1054,
      "az": 1055,
      "ĠInggris": 1056,
      "Ġdiper": 1057,
      "Ġumum": 1058,
      "tif": 1059,
      "ich": 1060,
      "Ġkembali": 1061,
      "ĠBer": 1062,
      "ologi": 1063,
      "vinsi": 1064,
      "aut": 1065,
      "ĠJuli": 1066,
      "Ġterk": 1067,
      "Ġ/": 1068,
      "ober": 1069,
      "uduk": 1070,
      "eker": 1071,
      "gi": 1072,
      "âĢ²": 1073,
      "ura": 1074,
      "ĠJepang": 1075,
      "unga": 1076,
      "uda": 1077,
      "inta": 1078,
      "ĠX": 1079,
      "12": 1080,
      "ĠTidak": 1081,
      "Ġbulan": 1082,
      "ĠAgust": 1083,
      "ĠKet": 1084,
      "Ġmenggunakan": 1085,
      "ĠMas": 1086,
      "itan": 1087,
      "eta": 1088,
      "ĠApr": 1089,
      "urn": 1090,
      "tober": 1091,
      "Ġkedua": 1092,
      "ĠTer": 1093,
      "ĠKr": 1094,
      "iran": 1095,
      "uang": 1096,
      "asanya": 1097,
      "Ġterj": 1098,
      "ĠDesa": 1099,
      "edia": 1100,
      "Ġsama": 1101,
      "engg": 1102,
      "aktu": 1103,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1104,
      "Ġlagu": 1105,
      "eo": 1106,
      "ĠUnivers": 1107,
      "Ġtempat": 1108,
      "tember": 1109,
      "ĠKar": 1110,
      "Ġkom": 1111,
      "rans": 1112,
      "ry": 1113,
      "Ġdesa": 1114,
      "alui": 1115,
      "ĠTahun": 1116,
      "Ġ195": 1117,
      "Ġseh": 1118,
      "ton": 1119,
      "ĠAgustus": 1120,
      "impin": 1121,
      "son": 1122,
      "Ġhar": 1123,
      "land": 1124,
      "Ġsekitar": 1125,
      "ĠEl": 1126,
      "Ġpol": 1127,
      "Ġsendiri": 1128,
      "199": 1129,
      "ses": 1130,
      "ĠMei": 1131,
      "unt": 1132,
      "15": 1133,
      "ĠUtara": 1134,
      "ĠSeptember": 1135,
      "usan": 1136,
      "esk": 1137,
      "ĠEn": 1138,
      "Ġanak": 1139,
      "atakan": 1140,
      "ĠApril": 1141,
      "ex": 1142,
      "17": 1143,
      "idikan": 1144,
      "Ġanggota": 1145,
      "ĠSet": 1146,
      "Â°": 1147,
      "..": 1148,
      "ĠMaret": 1149,
      "16": 1150,
      "ual": 1151,
      "Ġbel": 1152,
      "ĠQ": 1153,
      "me": 1154,
      "Ġde": 1155,
      "anta": 1156,
      "ach": 1157,
      "udah": 1158,
      "ĠOktober": 1159,
      "Ġpern": 1160,
      "erman": 1161,
      "Ġpemerint": 1162,
      "Ġman": 1163,
      "egeri": 1164,
      "Ġkayu": 1165,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1166,
      "Ġmasa": 1167,
      "ĠSeb": 1168,
      "Ġ25": 1169,
      "Ġdikenal": 1170,
      "ĠOr": 1171,
      "Ġmembuat": 1172,
      "Ġsangat": 1173,
      "ĠKec": 1174,
      "Ġ194": 1175,
      "Ġutama": 1176,
      "ereja": 1177,
      "ĠPol": 1178,
      "Ġtermasuk": 1179,
      "Ġberada": 1180,
      "ĠNo": 1181,
      "olong": 1182,
      "Ġterhadap": 1183,
      "olos": 1184,
      "Ġsen": 1185,
      "ĠKat": 1186,
      "pl": 1187,
      "ĠFebr": 1188,
      "iz": 1189,
      "ue": 1190,
      "ĠDesember": 1191,
      "artai": 1192,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1193,
      "Ġterletak": 1194,
      "Ġ2019": 1195,
      "Ġmelalui": 1196,
      "api": 1197,
      "atang": 1198,
      "13": 1199,
      "ity": 1200,
      "ahkan": 1201,
      "oid": 1202,
      "Ġkelas": 1203,
      "ĠSo": 1204,
      "ĠSur": 1205,
      "Ġkeb": 1206,
      "ht": 1207,
      "Ġfam": 1208,
      "Ġbiasanya": 1209,
      "Ġberh": 1210,
      "usahaan": 1211,
      "aling": 1212,
      "arl": 1213,
      "Ġberp": 1214,
      "ĠNovember": 1215,
      "eter": 1216,
      "erikan": 1217,
      "wan": 1218,
      "ation": 1219,
      "ĠMer": 1220,
      "ĠDia": 1221,
      "ĠJanuari": 1222,
      "uruh": 1223,
      "ij": 1224,
      "Ġdunia": 1225,
      "Ġ------------------------": 1226,
      "Ġ21": 1227,
      "urut": 1228,
      "asal": 1229,
      "imb": 1230,
      "Ġmulai": 1231,
      "Ġdisebut": 1232,
      "ĠKor": 1233,
      "Ġor": 1234,
      "Ġpes": 1235,
      "abat": 1236,
      "Ġhidup": 1237,
      "Ġ2014": 1238,
      "uatu": 1239,
      "ĠAward": 1240,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1241,
      "ami": 1242,
      "ersi": 1243,
      "Ġtentang": 1244,
      "Ġpers": 1245,
      "annya": 1246,
      "ne": 1247,
      "ĠSM": 1248,
      "iter": 1249,
      "30": 1250,
      "14": 1251,
      "intang": 1252,
      "Ġtert": 1253,
      "Ġ2016": 1254,
      "ulau": 1255,
      "Ġab": 1256,
      "ĠFebruari": 1257,
      "ublik": 1258,
      "Ġfamili": 1259,
      "istem": 1260,
      "Ġses": 1261,
      "Ġkek": 1262,
      "Ġord": 1263,
      "Ġberl": 1264,
      "Ġ2018": 1265,
      "bit": 1266,
      "Ġkomp": 1267,
      "Ġsampai": 1268,
      "ĠCol": 1269,
      "ĠJakarta": 1270,
      "Ġ2015": 1271,
      "yarak": 1272,
      "Ġterg": 1273,
      "rancis": 1274,
      "Ġgenus": 1275,
      "duksi": 1276,
      "isasi": 1277,
      "Ġar": 1278,
      "udul": 1279,
      "yah": 1280,
      "ĠKom": 1281,
      "ĠSek": 1282,
      "au": 1283,
      "ni": 1284,
      "'s": 1285,
      "akhir": 1286,
      "ish": 1287,
      "atif": 1288,
      "esiden": 1289,
      "ĠSpesies": 1290,
      "idae": 1291,
      "ĠTi": 1292,
      "Ġordo": 1293,
      "Ġ30": 1294,
      "Ġketika": 1295,
      "ungkin": 1296,
      "Ġbawah": 1297,
      "ungg": 1298,
      "ebab": 1299,
      "Ġ24": 1300,
      "main": 1301,
      "Ġ2017": 1302,
      "emukan": 1303,
      "aku": 1304,
      "usat": 1305,
      "Ġrumah": 1306,
      "yarakat": 1307,
      "Ġkl": 1308,
      "Ġkeluar": 1309,
      "ĠKe": 1310,
      "ĠAnd": 1311,
      "Ġ22": 1312,
      "Ġ2013": 1313,
      "ath": 1314,
      "Ġ2010": 1315,
      "Ġres": 1316,
      "Ġkon": 1317,
      "tiv": 1318,
      "Ġ2012": 1319,
      "onom": 1320,
      "ibat": 1321,
      "ick": 1322,
      "osisi": 1323,
      "antan": 1324,
      "ass": 1325,
      "lam": 1326,
      "mi": 1327,
      "ĠDr": 1328,
      "asar": 1329,
      "Ġ2020": 1330,
      "11": 1331,
      "ĠKel": 1332,
      "Ġwaktu": 1333,
      "aftar": 1334,
      "24": 1335,
      "ite": 1336,
      "enis": 1337,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1338,
      "ank": 1339,
      "ekn": 1340,
      "ĠPend": 1341,
      "ĠBl": 1342,
      "harga": 1343,
      "amm": 1344,
      "ogra": 1345,
      "oper": 1346,
      "Ġ2011": 1347,
      "engk": 1348,
      "eral": 1349,
      "eda": 1350,
      "ĠNom": 1351,
      "Ġsejak": 1352,
      "fr": 1353,
      "Ġberj": 1354,
      "angunan": 1355,
      "Ġditer": 1356,
      "Ġkh": 1357,
      "alat": 1358,
      "ĠSem": 1359,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1360,
      "sk": 1361,
      "Ġmusim": 1362,
      "ion": 1363,
      "ĠBand": 1364,
      "Ġ2021": 1365,
      "Ġbagi": 1366,
      "ihat": 1367,
      "ĠNama": 1368,
      "Ġtel": 1369,
      "our": 1370,
      "ĠKer": 1371,
      "uru": 1372,
      "Ġdaerah": 1373,
      "Ġsehingga": 1374,
      "uta": 1375,
      "Ġmasih": 1376,
      "asarkan": 1377,
      "ĠDalam": 1378,
      "Ġ23": 1379,
      "25": 1380,
      "ho": 1381,
      "pa": 1382,
      "Ġtiga": 1383,
      "ĠPemb": 1384,
      "ongk": 1385,
      "Åį": 1386,
      "ĠPut": 1387,
      "ĠTerb": 1388,
      "Ġga": 1389,
      "ĠNew": 1390,
      "ĠTr": 1391,
      "Ġmelakukan": 1392,
      "Ġhal": 1393,
      "umi": 1394,
      "Ġmendapat": 1395,
      "yak": 1396,
      "Ġberbagai": 1397,
      "asikan": 1398,
      "umbang": 1399,
      "ulu": 1400,
      "ĠKecamatan": 1401,
      "asiun": 1402,
      "ly": 1403,
      "lan": 1404,
      "ade": 1405,
      "ĠPert": 1406,
      "21": 1407,
      "Ġberasal": 1408,
      "ĠIns": 1409,
      "Ġkons": 1410,
      "Ġmemp": 1411,
      "ebabkan": 1412,
      "{\\": 1413,
      "ubah": 1414,
      "23": 1415,
      "Ġfil": 1416,
      "acara": 1417,
      "angka": 1418,
      "isme": 1419,
      "angsung": 1420,
      "ungai": 1421,
      "angkat": 1422,
      "umat": 1423,
      "ge": 1424,
      "oda": 1425,
      "Ã¡": 1426,
      "Ġtergolong": 1427,
      "Ġmana": 1428,
      "hargaan": 1429,
      "Ġair": 1430,
      "ukum": 1431,
      "oran": 1432,
      "AN": 1433,
      "Ġilm": 1434,
      "Ġ2022": 1435,
      "iss": 1436,
      "ĠIt": 1437,
      "unjuk": 1438,
      "ĠPers": 1439,
      "otal": 1440,
      "ira": 1441,
      "ĠRep": 1442,
      "ĠJerman": 1443,
      "Ġ2024": 1444,
      "ampil": 1445,
      "ĠJoh": 1446,
      "Ġtinggi": 1447,
      "Ġmusik": 1448,
      "Ġgel": 1449,
      "Ġpernah": 1450,
      "ĠSej": 1451,
      "Ġkap": 1452,
      "Ġbern": 1453,
      "Ġ2009": 1454,
      "Ġperusahaan": 1455,
      "ĠIntern": 1456,
      "te": 1457,
      "ewan": 1458,
      "ĠPrancis": 1459,
      "Ġmasyarakat": 1460,
      "ĠHar": 1461,
      "ĠPi": 1462,
      "22": 1463,
      "Ġkecil": 1464,
      "Ġterjadi": 1465,
      "teroid": 1466,
      "Ġbisa": 1467,
      "angun": 1468,
      "ĠIr": 1469,
      "Ġ26": 1470,
      "etah": 1471,
      "uatan": 1472,
      "ingin": 1473,
      "isode": 1474,
      "Ġpaling": 1475,
      "Ġterp": 1476,
      "Ġpenduduk": 1477,
      "ĠTengah": 1478,
      "upun": 1479,
      "Ġind": 1480,
      "idang": 1481,
      "Ġ2025": 1482,
      "ĠCl": 1483,
      "Ġ2008": 1484,
      "amanya": 1485,
      "anggap": 1486,
      "anjut": 1487,
      "Ġeks": 1488,
      "Ġkeh": 1489,
      "ĠMa": 1490,
      "ĠNamun": 1491,
      "old": 1492,
      "Ġmengg": 1493,
      "io": 1494,
      "Ġdiri": 1495,
      "erd": 1496,
      "udara": 1497,
      "ompok": 1498,
      "ila": 1499,
      "awat": 1500,
      "\",": 1501,
      "tera": 1502,
      "Ġsemua": 1503,
      "alur": 1504,
      "usus": 1505,
      "ahir": 1506,
      "ĠAnim": 1507,
      "adang": 1508,
      "Ġ27": 1509,
      "ĠRom": 1510,
      "irikan": 1511,
      "ith": 1512,
      "ĠPartai": 1513,
      "ĠSen": 1514,
      "ipun": 1515,
      "iah": 1516,
      "han": 1517,
      "ĠProvinsi": 1518,
      "evisi": 1519,
      "ĠBelanda": 1520,
      "Ġib": 1521,
      "Ġpanjang": 1522,
      "ĠEk": 1523,
      "eskipun": 1524,
      "Ġbaik": 1525,
      "Ġ2023": 1526,
      "Ġ2007": 1527,
      "ĠâĨ": 1528,
      "ĠUniversitas": 1529,
      "Ġsudah": 1530,
      "gram": 1531,
      "Ġdig": 1532,
      "Ġterdiri": 1533,
      "Ġdek": 1534,
      "min": 1535,
      "Ġsistem": 1536,
      "Ġharus": 1537,
      "ĠâĢ": 1538,
      "form": 1539,
      "abak": 1540,
      "ografi": 1541,
      "ropa": 1542,
      "Ġdilakukan": 1543,
      "ez": 1544,
      "apai": 1545,
      "ĠAt": 1546,
      "yat": 1547,
      "Ġ28": 1548,
      "Ġ-----": 1549,
      "Ġseri": 1550,
      "hy": 1551,
      "ĠPa": 1552,
      "uri": 1553,
      "ambil": 1554,
      "ĠPl": 1555,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1556,
      "ĠNegeri": 1557,
      "Ġtak": 1558,
      "ĠAustr": 1559,
      "Ġdin": 1560,
      "ilihan": 1561,
      "ĠOl": 1562,
      "ĠPas": 1563,
      "arat": 1564,
      "Ġalbum": 1565,
      "ajaan": 1566,
      "Ġseluruh": 1567,
      "ĠSe": 1568,
      "angsa": 1569,
      "ĠAir": 1570,
      "ubungan": 1571,
      "ĠKal": 1572,
      "Ġkur": 1573,
      "alif": 1574,
      "to": 1575,
      "ĠEd": 1576,
      "Ġmod": 1577,
      "ĠSy": 1578,
      "ĠSin": 1579,
      "ulang": 1580,
      "Ġterdapat": 1581,
      "Ġasal": 1582,
      "Ġpolitik": 1583,
      "ĠSetelah": 1584,
      "ight": 1585,
      "Ġmeninggal": 1586,
      "ĠEropa": 1587,
      "ĠGe": 1588,
      "udaya": 1589,
      "Ġmenyebabkan": 1590,
      "ekerja": 1591,
      "Ġmat": 1592,
      "ost": 1593,
      "ĠBo": 1594,
      "Ġro": 1595,
      "Ġabad": 1596,
      "50": 1597,
      "ĠSw": 1598,
      "Ġ2006": 1599,
      "ĠMat": 1600,
      "emi": 1601,
      "Ġters": 1602,
      "orn": 1603,
      "Ġkumbang": 1604,
      "Ġking": 1605,
      "dom": 1606,
      "yo": 1607,
      "ice": 1608,
      "opul": 1609,
      "umber": 1610,
      "Ġkr": 1611,
      "Ġkarya": 1612,
      "gab": 1613,
      "ĠArth": 1614,
      "ore": 1615,
      "Ġ--------------------": 1616,
      "ĠHal": 1617,
      "Ġsementara": 1618,
      "198": 1619,
      "Ġgr": 1620,
      "ber": 1621,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1622,
      "ora": 1623,
      "inc": 1624,
      "--------------------------------------------------------------------------------------------------------------------------------": 1625,
      "ĠNasional": 1626,
      "oto": 1627,
      "ekan": 1628,
      "enang": 1629,
      "II": 1630,
      "lahir": 1631,
      "atur": 1632,
      "Ġsering": 1633,
      "Ġsuatu": 1634,
      "ĠSal": 1635,
      "aba": 1636,
      "Ġkm": 1637,
      "Ġbernama": 1638,
      "askan": 1639,
      "epat": 1640,
      "ĠMel": 1641,
      "ongkok": 1642,
      "da": 1643,
      "iet": 1644,
      "Ġat": 1645,
      "Ġdij": 1646,
      "ork": 1647,
      "ĠSch": 1648,
      "ilah": 1649,
      "aruh": 1650,
      "Ġwar": 1651,
      "ĠDunia": 1652,
      "war": 1653,
      "ĠIb": 1654,
      "elit": 1655,
      "Ġjumlah": 1656,
      "asis": 1657,
      "Ġek": 1658,
      "isten": 1659,
      "la": 1660,
      "ĠSa": 1661,
      "Ġdih": 1662,
      "ator": 1663,
      "ĠMah": 1664,
      "ny": 1665,
      "onomi": 1666,
      "va": 1667,
      "uasa": 1668,
      "Ġ29": 1669,
      "Ġen": 1670,
      "Ġsebelumnya": 1671,
      "Ġberhasil": 1672,
      "Ġasteroid": 1673,
      "Ġsuara": 1674,
      "Ġmener": 1675,
      "truk": 1676,
      "ate": 1677,
      "Ġz": 1678,
      "ĠGro": 1679,
      "ans": 1680,
      "one": 1681,
      "Ġluar": 1682,
      "ĠMenteri": 1683,
      "Ġ193": 1684,
      "ĠMo": 1685,
      "bahasa": 1686,
      "urkan": 1687,
      "ĠKem": 1688,
      "Ġdirilis": 1689,
      "ĠWil": 1690,
      "men": 1691,
      "Ġap": 1692,
      "ĠCo": 1693,
      "Ġmemberikan": 1694,
      "amat": 1695,
      "ĠKorea": 1696,
      "ĠTiongkok": 1697,
      "ĠSc": 1698,
      "Ġsebagian": 1699,
      "Ġpemain": 1700,
      "Ġmil": 1701,
      "ĠPar": 1702,
      "akil": 1703,
      "lim": 1704,
      "Ġkecamatan": 1705,
      "Ġto": 1706,
      "ĠIslam": 1707,
      "Ġ------": 1708,
      "ĠDe": 1709,
      "ĠAwards": 1710,
      "ĠDem": 1711,
      "Ġ2005": 1712,
      "ff": 1713,
      "Ġsetiap": 1714,
      "antai": 1715,
      "andingan": 1716,
      "Ġfilum": 1717,
      "Ġlok": 1718,
      "aksi": 1719,
      "Ġmasuk": 1720,
      "ash": 1721,
      "osial": 1722,
      "ĠAnimalia": 1723,
      "su": 1724,
      "qu": 1725,
      "dis": 1726,
      "alis": 1727,
      "ĠTV": 1728,
      "ĠPresiden": 1729,
      "ĠLa": 1730,
      "ational": 1731,
      "utrad": 1732,
      "ĠKes": 1733,
      "Ġkingdom": 1734,
      "ĠâĨĳ": 1735,
      "ĠTel": 1736,
      "ĠSam": 1737,
      "ĠMy": 1738,
      "ĠCar": 1739,
      "ecta": 1740,
      "nis": 1741,
      "arier": 1742,
      "utradara": 1743,
      "Ġperk": 1744,
      "Ġlahir": 1745,
      "ock": 1746,
      "ĠMuh": 1747,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1748,
      "Ġmin": 1749,
      "akit": 1750,
      "ĠRepublik": 1751,
      "ĠJohn": 1752,
      "ampung": 1753,
      "ĠMin": 1754,
      "Ġkal": 1755,
      "alami": 1756,
      "ĠKed": 1757,
      "78": 1758,
      "Ġberikut": 1759,
      "26": 1760,
      "ropoda": 1761,
      "iman": 1762,
      "ĠSk": 1763,
      "abatan": 1764,
      "iwa": 1765,
      "ĠAp": 1766,
      "Ġbentuk": 1767,
      "bo": 1768,
      "ood": 1769,
      "ica": 1770,
      "ela": 1771,
      "ju": 1772,
      "ĠArthropoda": 1773,
      "Ġ-------": 1774,
      "ĠInsecta": 1775,
      "nd": 1776,
      "osi": 1777,
      "ĠFr": 1778,
      "ajar": 1779,
      "Ġlagi": 1780,
      "Ġ2004": 1781,
      "ays": 1782,
      "ĠGereja": 1783,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1784,
      "gabung": 1785,
      "ĠLap": 1786,
      "anita": 1787,
      "ask": 1788,
      "edi": 1789,
      "28": 1790,
      "rat": 1791,
      "ĠKh": 1792,
      "ĠRaja": 1793,
      "lin": 1794,
      "ĠIndia": 1795,
      "ona": 1796,
      "Ġresmi": 1797,
      "Ġpun": 1798,
      "erta": 1799,
      "Ġmakan": 1800,
      "antu": 1801,
      "anto": 1802,
      "adion": 1803,
      "Ġterakhir": 1804,
      "RI": 1805,
      "27": 1806,
      "ban": 1807,
      "ĠEm": 1808,
      "29": 1809,
      "Ġmanusia": 1810,
      "Ġbola": 1811,
      "Ġkeluarga": 1812,
      "bitkan": 1813,
      "ujuan": 1814,
      "ĠHe": 1815,
      "idupan": 1816,
      "ĠTerbaik": 1817,
      "Ġlaut": 1818,
      "Ġsp": 1819,
      "ĠUm": 1820,
      "Ġditerbitkan": 1821,
      "olik": 1822,
      "Ġakhirnya": 1823,
      "Ġ'": 1824,
      "atian": 1825,
      "empuan": 1826,
      "ĠMak": 1827,
      ".[": 1828,
      "Ġsekolah": 1829,
      "Ġmemen": 1830,
      "erita": 1831,
      "enting": 1832,
      "ilai": 1833,
      "entukan": 1834,
      "udd": 1835,
      "atus": 1836,
      "48": 1837,
      "uti": 1838,
      "ĠKon": 1839,
      "ukung": 1840,
      "unjukkan": 1841,
      "uncul": 1842,
      "ait": 1843,
      "sh": 1844,
      "ĠRaya": 1845,
      "ideo": 1846,
      "Ġacara": 1847,
      "play": 1848,
      "ektur": 1849,
      "ĠSul": 1850,
      "Äģ": 1851,
      "Ġ100": 1852,
      "Ġ---": 1853,
      "uki": 1854,
      "ris": 1855,
      "embangan": 1856,
      "yle": 1857,
      "ĠRe": 1858,
      "ĠPel": 1859,
      "Ġkhusus": 1860,
      "ĠSup": 1861,
      "Ġpendidikan": 1862,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1863,
      "usk": 1864,
      "ide": 1865,
      "ĠEr": 1866,
      "Ġ+": 1867,
      "Ġnamun": 1868,
      "Ġbin": 1869,
      "à¸": 1870,
      "Ġpemerintahan": 1871,
      "ĠPal": 1872,
      "ger": 1873,
      "Ġtanah": 1874,
      "Ġdep": 1875,
      "uskan": 1876,
      "Ġma": 1877,
      "upa": 1878,
      "ĠBal": 1879,
      "Ġberdasarkan": 1880,
      "Ġsebesar": 1881,
      "ĠSeri": 1882,
      "ĠNominasi": 1883,
      "ĠKa": 1884,
      "ji": 1885,
      "ĠTan": 1886,
      "se": 1887,
      "ihan": 1888,
      "Ġ2000": 1889,
      "ral": 1890,
      "Ġjuta": 1891,
      "ammad": 1892,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1893,
      "sek": 1894,
      "ĠEp": 1895,
      "ce": 1896,
      "ĠLolos": 1897,
      "ĠNegara": 1898,
      "Ġtrans": 1899,
      "ĠLiga": 1900,
      "ner": 1901,
      "}}": 1902,
      "enar": 1903,
      "ÃŃ": 1904,
      "ĠSelain": 1905,
      "ĠKu": 1906,
      "Ġpemerintah": 1907,
      "Ġperm": 1908,
      "ĠGu": 1909,
      "lm": 1910,
      "Ġbekerja": 1911,
      "ium": 1912,
      "ĠAngk": 1913,
      "Ġnasional": 1914,
      "Ġditemukan": 1915,
      "Ġseg": 1916,
      "tra": 1917,
      "ĠRusia": 1918,
      "ki": 1919,
      ".\"": 1920,
      "Ġhukum": 1921,
      "iode": 1922,
      "rib": 1923,
      "Ġbal": 1924,
      "ĠPh": 1925,
      "anding": 1926,
      "embang": 1927,
      "adan": 1928,
      "eksi": 1929,
      "istrik": 1930,
      "Ġel": 1931,
      "Ġmengen": 1932,
      "Ġtumb": 1933,
      "ganisasi": 1934,
      "unung": 1935,
      "rig": 1936,
      "Ġperd": 1937,
      "40": 1938,
      "Ġmencapai": 1939,
      "ĠTe": 1940,
      "awi": 1941,
      "ema": 1942,
      "eman": 1943,
      "ugas": 1944,
      "ĠRob": 1945,
      "yc": 1946,
      "Ġempat": 1947,
      "Ġperb": 1948,
      "jo": 1949,
      "erang": 1950,
      "ungsi": 1951,
      "Ġpasukan": 1952,
      "ĠMad": 1953,
      "adio": 1954,
      "radisi": 1955,
      "Ġposisi": 1956,
      "Ġluas": 1957,
      "Ġhasil": 1958,
      "isan": 1959,
      "ĠPerang": 1960,
      "Ġmendapatkan": 1961,
      "Ġkab": 1962,
      "Ġdekat": 1963,
      "ĠKan": 1964,
      "Ġintern": 1965,
      "ukup": 1966,
      "aru": 1967,
      "umen": 1968,
      "NI": 1969,
      "ĠMe": 1970,
      "Ġmuncul": 1971,
      "di": 1972,
      "ĠSat": 1973,
      "ng": 1974,
      "Ġjenis": 1975,
      "Ġkapal": 1976,
      "Ġtanpa": 1977,
      "Ġbidang": 1978,
      "ĠAsia": 1979,
      "ĠIS": 1980,
      "ĠSumat": 1981,
      "Ġbl": 1982,
      "Ġkol": 1983,
      "ĠJo": 1984,
      "Ġlangsung": 1985,
      "Ġpopul": 1986,
      "Ġpusat": 1987,
      "sen": 1988,
      "Ġmenyatakan": 1989,
      "ino": 1990,
      "ahari": 1991,
      "ĠPulau": 1992,
      "iko": 1993,
      "ĠPang": 1994,
      "enggara": 1995,
      "etahui": 1996,
      "Ġdic": 1997,
      "ĠItalia": 1998,
      "ĠBat": 1999,
      "ase": 2000,
      "Ġtelevisi": 2001,
      "operasi": 2002,
      "ĠPiala": 2003,
      "Ġkont": 2004,
      "ĠMereka": 2005,
      "uth": 2006,
      "Ġ31": 2007,
      "ment": 2008,
      "eop": 2009,
      "ĠTop": 2010,
      "Ġkelompok": 2011,
      "Ġberbeda": 2012,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2013,
      "akar": 2014,
      "ĠRo": 2015,
      "encana": 2016,
      "akyat": 2017,
      "usun": 2018,
      "ame": 2019,
      "Ġfor": 2020,
      "Ġperl": 2021,
      "ĠSejarah": 2022,
      "isah": 2023,
      "Ġsejarah": 2024,
      "ĠCr": 2025,
      "Ġmenjabat": 2026,
      "Ġdr": 2027,
      "ĠKeb": 2028,
      "anyi": 2029,
      "awasan": 2030,
      "aknya": 2031,
      "Ġkata": 2032,
      "ĠBaru": 2033,
      "Ġjiwa": 2034,
      "obil": 2035,
      "Ġilmiah": 2036,
      "Ġproses": 2037,
      "Ġ:": 2038,
      "usaha": 2039,
      "kar": 2040,
      "Ġpenting": 2041,
      "ĠPenghargaan": 2042,
      "ĠWar": 2043,
      "Ġep": 2044,
      "Ġ40": 2045,
      "Ġbermain": 2046,
      "ĠAlbum": 2047,
      "fer": 2048,
      "ĠDir": 2049,
      "Ã¼": 2050,
      "Ġjalan": 2051,
      "Ġmenunjukkan": 2052,
      "stit": 2053,
      "Ġsub": 2054,
      "ikuti": 2055,
      "ley": 2056,
      "Ġketiga": 2057,
      "ĠIm": 2058,
      "pen": 2059,
      "ital": 2060,
      "co": 2061,
      "Ġgelar": 2062,
      "Ġlalu": 2063,
      "urat": 2064,
      "ĠPan": 2065,
      "45": 2066,
      "Ġnom": 2067,
      "style": 2068,
      "ĠDip": 2069,
      "ayat": 2070,
      "uz": 2071,
      "ear": 2072,
      "ka": 2073,
      "ĠGroup": 2074,
      "ayanan": 2075,
      "Ġ2003": 2076,
      "ove": 2077,
      "ver": 2078,
      "ler": 2079,
      "Ġcukup": 2080,
      "ayang": 2081,
      "atar": 2082,
      "ĠAbd": 2083,
      "Ġob": 2084,
      "Ġtekn": 2085,
      "oph": 2086,
      "Ġperempuan": 2087,
      "ld": 2088,
      "angi": 2089,
      "ron": 2090,
      "lo": 2091,
      "Ġpenc": 2092,
      "ĠPet": 2093,
      "asilkan": 2094,
      ".,": 2095,
      "rom": 2096,
      "Ġpenggun": 2097,
      "60": 2098,
      "alnya": 2099,
      "display": 2100,
      "displaystyle": 2101,
      "tion": 2102,
      "Ġbarat": 2103,
      "Ġperj": 2104,
      "atatan": 2105,
      "antikan": 2106,
      "ĠJudul": 2107,
      "aria": 2108,
      "Ġgrup": 2109,
      "Ġdianggap": 2110,
      "Ġsepak": 2111,
      "auh": 2112,
      "ĠTak": 2113,
      "ĠArab": 2114,
      "Ġsekarang": 2115,
      "ĠSan": 2116,
      "ĠPendidikan": 2117,
      "Ġ{\\": 2118,
      "oro": 2119,
      "ĪĴ": 2120,
      "ros": 2121,
      "The": 2122,
      "atat": 2123,
      "eli": 2124,
      "egi": 2125,
      "ĠKap": 2126,
      "ca": 2127,
      ".)": 2128,
      "FA": 2129,
      "PR": 2130,
      "Ġmenerima": 2131,
      "Ġ2002": 2132,
      "ret": 2133,
      "ku": 2134,
      "197": 2135,
      "inan": 2136,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2137,
      "let": 2138,
      "tris": 2139,
      "33": 2140,
      "ulkan": 2141,
      "lat": 2142,
      "asti": 2143,
      "urahan": 2144,
      "Ġmuda": 2145,
      "Ġlolos": 2146,
      "ĠStadion": 2147,
      "Ġte": 2148,
      "Ġik": 2149,
      "no": 2150,
      "upati": 2151,
      "Ġmenyel": 2152,
      "okoh": 2153,
      "ono": 2154,
      "uanya": 2155,
      "ĠSungai": 2156,
      "»¿": 2157,
      "Ġtotal": 2158,
      "Ġkomun": 2159,
      "ï»¿": 2160,
      "ĠStr": 2161,
      "apkan": 2162,
      "res": 2163,
      "Ġmet": 2164,
      "Ġversi": 2165,
      "ĠBen": 2166,
      "Ġmelawan": 2167,
      "rip": 2168,
      "ĠBe": 2169,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2170,
      "Ġ2001": 2171,
      "Ġtradisi": 2172,
      "ĠPat": 2173,
      "Ġmungkin": 2174,
      "ĠMed": 2175,
      "esin": 2176,
      "uju": 2177,
      "roduksi": 2178,
      "ĠKetua": 2179,
      "Ġmaupun": 2180,
      "aranya": 2181,
      "Ġmengalami": 2182,
      "Ġ1999": 2183,
      "Ġpertandingan": 2184,
      "ĠKim": 2185,
      "endah": 2186,
      "####": 2187,
      "eum": 2188,
      "Ġdem": 2189,
      "Di": 2190,
      "Ġtinggal": 2191,
      "ĠGo": 2192,
      "za": 2193,
      "Ġ----------------------------": 2194,
      "ĠCom": 2195,
      "Ġsedang": 2196,
      "ĠTrans": 2197,
      "32": 2198,
      "Ġi": 2199,
      "ĠGen": 2200,
      "sp": 2201,
      "utama": 2202,
      "ampilan": 2203,
      "ary": 2204,
      "upan": 2205,
      "ĠDaftar": 2206,
      "akang": 2207,
      "ĠDav": 2208,
      "Ã³": 2209,
      "Ġup": 2210,
      "ĠDan": 2211,
      "35": 2212,
      "Ġklub": 2213,
      "ĠPT": 2214,
      "Ġumumnya": 2215,
      "ĠKatolik": 2216,
      "onton": 2217,
      "oko": 2218,
      "ĠSing": 2219,
      "ĠCon": 2220,
      "ĠTur": 2221,
      "ĠHan": 2222,
      "Ġputra": 2223,
      "Ġku": 2224,
      "ĠBest": 2225,
      "hite": 2226,
      "ory": 2227,
      "Ġdibuat": 2228,
      "landia": 2229,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2230,
      "Ġ.": 2231,
      "andar": 2232,
      "ĠUd": 2233,
      "Ġpet": 2234,
      "Ġperang": 2235,
      "ĠJam": 2236,
      "ĠMuhammad": 2237,
      "ĠAgung": 2238,
      "una": 2239,
      "adakan": 2240,
      "Ġsekali": 2241,
      "05": 2242,
      "Ġlap": 2243,
      "aca": 2244,
      "ĠÃ": 2245,
      "ĠPo": 2246,
      "Ġterkenal": 2247,
      "ĠPes": 2248,
      "itab": 2249,
      "uw": 2250,
      "Ġist": 2251,
      "Ġsosial": 2252,
      "Ġpenj": 2253,
      "ampilkan": 2254,
      "ĠMon": 2255,
      "ke": 2256,
      "Ġjika": 2257,
